
/* Class = "NSButton"; ibShadowedToolTip = "오디오 효과 조합을 프리셋으로 저장합니다. 이 조합은 효과 브라우저 및 다른 오디오 효과와 같은 기능에서 나타납니다."; ObjectID = "177"; */
"177.ibShadowedToolTip" = "오디오 효과 조합을 프리셋으로 저장합니다. 이 조합은 효과 브라우저 및 다른 오디오 효과와 같은 기능에서 나타납니다.";

/* Class = "NSButtonCell"; title = "효과 프리셋 저장"; ObjectID = "178"; */
"178.title" = "효과 프리셋 저장";

/* Class = "NSBox"; title = "Box"; ObjectID = "hNQ-lX-nPT"; */
"hNQ-lX-nPT.title" = "Box";
